<!DOCTYPE html>
<html>
<head>
<meta name="referrer" content="origin"/>
<title>Nuestra Boda</title>
<link rel='stylesheet' type='text/css' href='commonstyle.css'/>
</head> 
<body>
<div class="container" id="menuBar">
 <ul>
  <li><a href="portada.html">Portada</a></li>
  <li class="dropdown">
    <a href="javascript:void(0)" class="dropbtn">Viaje</a>
		 <div class="dropdown-content">
	     <ul>
         <li><a href="Viaje.html">Aeropuertos</a></li>
         <li><a href="Alojamiento.html">Alojamiento</a></li>
         <li><a href="Paraver.html">Para Ver</a></li>
         </ul>
         </div>
  <li><a href="Itinerario.html">Itinerario</a></li>
  <li><a href="Fotos.html">Fotos</a></li>
  <li><a href="Registro.html">Registro</a></li>
  <li><a class="active" href="Contactar.html">Contactar</a></li>
  <li><a href="index.html">English</a></li>
    </li>
</ul>
</div>

<div id="content">
<h1 align="center"><font face="palatino"></font>Para Ver</h1>
<p>Hay mucho para ver y hacer a menos de dos horas de Jay.</p>
<h1>Burlington, VT</h1>
<p><a target="_blank" href="https://farm9.staticflickr.com/8257/29532371015_eedf0fce24_k.jpg"><img style="float:right;padding:2px" src="https://farm9.staticflickr.com/8257/29532371015_eedf0fce24_k.jpg" alt="Burlington" width="300" height="200"></a>
El pueblo m&#225;s grande de Vermont (poblaci&#243;n 42250), Burlington, est&#225; situado en el lago 
Champlain y queda a una hora y media de jay. Church Street Marketplace es una calle peatonal con muchas 
opciones para ir de compras y cenar. Un cartel en el suelo rinde homenaje a la heladeria original de 
Ben and Jerry's, ahora cerrada. Vistas panor&#225;micas de las monta&#241;as Adirondack se pueden apreciar 
a trav&#233; del lago. Busque a College Street para descender al Waterfront Park y acercarse al lago. Al 
sur de Burlington se encuentra Shelburne y sus atracciones &#250;nicas, como el Vermont Teddy Bear Factory 
y el Museo Shelburne. Shelburne Vineyard es un buen lugar para relajarse y tomar un poco de vino. Hablando 
de vino, dir&#237;jase al norte hacia South Hero para obtener m&#225;s vino y para iniciar su exploraci&#243;n 
del Lago Champlain.</p
<h1>Montreal, QC</h1>
<p><a target="_blank" href="https://farm6.staticflickr.com/5560/14932123576_b4537dccb7_k.jpg"><img style="float:left;padding:2px;" src="https://farm6.staticflickr.com/5560/14932123576_b4537dccb7_k.jpg" alt="Montreal" width="300" height="200"></a>
Solamente 2 horas de Jay, Montreal ofrece una oportunidad para explorar otro continente en otro pa&#237;s. 
Entre algunos de los lugares que no debe perderse est&#225;n la Rue St-Denis, con su arquiectura europea 
y abundantes restaurantes, Basilique Notre-Dame, el Estadio Ol&#237;mpico, construido para los Juegos 
Ol&#237;mpicos de 1976, y Mont Royal, colinas que se elevan sobre Montreal y ofrecen vistas expansivas. 
Si no tiene reparos con respecto a su salud, pruebe poutine, un plato quebecois que incluye papas fritas, 
cuajada de queso, y gravy</p>
<p>&nbsp;</p>
<h1>Woodstock, VT</h1>
<p><a target="_blank" href="https://farm9.staticflickr.com/8609/28229913562_20177e1421_k.jpg"><img style="float:right;padding:2px" src="https://farm9.staticflickr.com/8609/28229913562_20177e1421_k.jpg" alt="Woodstock" width="300" height="200"></a>
Dos horas al sur de Jay est&#225; Woodstock, VT. Hay una cantidad sorprendente para hacer en 
esta incre&#237;blemente bonito pueblo de Nueva Inglaterra. Billings Farm and Museum ofrece una idea de c&#243;mo una granja 
granja del siglo XIX funcionaba. Al cruzar la calle est&#225; el &#250;nico miembro del Sistema de Parques 
Nacionales de EE. UU. en Vermont, el Marsh-Billings-Rockefeller Parque Hist&#243;rico Nacional. Se puede 
aprender m&#225;s historia aqu&#237; y tambien llegar a la cima de Mount Tom. El centro de Woodstock est&#225; 
repleto con arquitectura hist&#243;rica y se puede explorar f&#225;cilmente a pie. Cerca, en Quechee, el 
Vermont Institute of Natural Science es el hogar de aves de presa heridos, incluyendo varias especies de lechuzas.</p>
<h1>Vermont</h1>
<p><a target="blank" href="https://farm5.staticflickr.com/4437/36828998292_d59d701791_k.jpg"><img style="float:left;padding:2px" src="https://farm5.staticflickr.com/4437/36828998292_d59d701791_k.jpg" alt="Vermont" width="300" height="200"></a>
Otros lugares en Vermont dignos de visitar incluyen la capital del estado, Montpelier, que queda aproximadamente 
una hora y media de Jay. La capital de Vermont es la menos poblada de la naci&#243;n, con 7000 residentes, y 
es f&#225;cilmente navegable. La f&#225;brica de Ben and Jerry en Waterbury es una atracci&#243;n &#250;nica 
que se puede recorrer (no se olvide del cementerio de sabores difuntos). Mount Mansfield es el punto 
m&#225;s alto del estado y es una caminata desafiante recompensada (algunos d&#237;as) con vistas 
majestuosas. El cercano parque estatal Camel Hump tambi&#233;n es ideal para dar un paseo (en el medio 
del bosque se puede ver los restos de un bombardero B-24J que se estrell&#243; en 1944). Y pr&#225;cticamente 
cada ciudad tiene un centro id&#237;lico con una tienda general y sugarhouse pr&#243;ximo.</p>
</div>
</body>
</html>
